abusaidm.html-snippets
adereksisusanto.codeigniter4-extension-pack
adereksisusanto.codeigniter4-snippets
alfnielsen.vsc-rename-files
amiralizadeh9480.laravel-extra-intellisense
auchenberg.vscode-browser-preview
austenc.tailwind-docs
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
burkeholland.simple-react-snippets
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer-2
ctenbrinke.vscode-tsv
cweijan.vscode-mysql-client2
cweijan.vscode-office
Dart-Code.dart-code
Dart-Code.flutter
dbaeumer.vscode-eslint
devwright.vscode-terminal-capture
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
EditorConfig.EditorConfig
esbenp.prettier-vscode
felixfbecker.php-intellisense
formulahendry.auto-rename-tag
GrapeCity.gc-excelviewer
Grepper.grepper
ikappas.composer
janisdd.vscode-edit-csv
johnpapa.vscode-peacock
junstyle.php-cs-fixer
lumozx.kite-snippets-basic
mechatroner.rainbow-csv
mikestead.dotenv
mindaro-dev.file-downloader
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-vscode-remote.remote-containers
ms-vscode.cpptools
msjsdiag.debugger-for-edge
msjsdiag.vscode-react-native
msrvida.vscode-sanddance
naumovs.color-highlight
negokaz.live-server-preview
onecentlin.laravel-blade
phoihos.csv-to-md-table
pwarchol.vscode-php-file-link
RandomFractalsInc.vscode-data-preview
rangav.vscode-thunder-client
rbbit.typescript-hero
redhat.vscode-yaml
rifi2k.format-html-in-php
ritwickdey.LiveServer
SentinelTeam.SentinelSnippets
sidthesloth.html5-boilerplate
small.php-ci
softwaredotcom.swdc-vscode
sparty02.sentinel-vscode
stateful.marquee
stormprograms.storm
tomoki1207.pdf
VisualStudioExptTeam.vscodeintellicode
vscode-icons-team.vscode-icons
WallabyJs.quokka-vscode
wayou.vscode-todo-highlight
wix.vscode-import-cost
xabikos.JavaScriptSnippets
xdebug.php-debug
xdebug.php-pack
Yggdrasill-7C9.axios-snippets
zhuangtongfa.material-theme
zobo.php-intellisense
